Overload List
Name  |   Description
GetWidth
 The width implied by this compound structure.
GetWidth(Int32)
 Computes the width of the envelope (2d bounding box) of the specified region.
 See Also
  CompoundStructure Class
  CompoundStructure Members
  Autodesk.Revit.DB Namespace